{
  "2024-11-11": [
    {
      "title": "Optische Sortiertechnik",
      "time": "9:00 - 16:00",
      "organizer": "IFSYS GmbH",
      "website": "https://www.ifsys.com/de/",
      "category": "tech",
      "format": "Vortrag",
      "shortDesc": "IFSYS als Spezialist für Zuführtechnik setzt neue Maßstäbe im Bereich Sortiertechnik. Besonders Sortiergüter mit wechselnden und anspruchsvollen Geometrien können mit Hilfe unserer Sortiertechnik sortiert und klassifiziert werden.",
      "longDesc": "360°-Rundumansicht und Klassifizierung Ihrer Sortiergüter\nIFSYS setzt als Spezialist für Zuführtechnik neue Maßstäbe in der optischen Sortiertechnik. Am Bsp der Haselnusssortierung zeigen wir, wie anspruchsvolle Geometrien durch den Einsatz von KI effizient erkannt und klassifiziert werden. KI-basierte Algorithmen analysieren und klassifizieren in Echtzeit nach den vorgegebenen Kriterien.\nDie KI garantiert eine gleichbleibend hohe Qualität und kann rund um die Uhr mit konstanter Leistung sortieren. Der Einsatz von KI eröffnet neue Möglichkeiten, die über herkömmliche Programmierungen hinausgehen.\nUnsere maßgeschneiderte Sortiertechnik bietet höchste Flexibilität bei der Klassifizierung u. ist ideal für den Agrarsektor, die Lebensmittelindustrie u. ähnliche Bereiche. Ob Bevorratung, Zuführung, Sortierung oder Verpackung – KI-gestützte optische Sortiertechnik passt sich nahtlos an spezifische Anforderungen an u. ermöglicht eine zukunftsorientierte Automatisierung der Sortierprozesse.",
      "location": "IFSYS GmbH, Am Weißen Kreuz 5, 97633 Großbardor",
      "accessibility": false
    },
    {
      "title": "KI in der Praxis",
      "time": "10:00 - 10:45",
      "organizer": "s.Oliver Group",
      "website": "https://soliver-group.com/",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Wie gestaltet s.Oliver die Reise zur KI? Erfahren Sie, wie Mitarbeiter eingebunden werden, warum Datenqualität & Datenschutz wichtig ist und wie kleine Schritte und mutige Ideen große Veränderungen bewirken. Wir zeigen Praxisbeispiele & Pilotprojekte",
      "longDesc": "In diesem Vortrag zeigen wir, wie s.Oliver die Reise zur Künstlichen Intelligenz gestaltet. Erfahren Sie, wie Mitarbeiter in den Wandel eingebunden werden, warum Datenqualität unverzichtbar ist und wie mit kleinen Schritten und mutigen Ideen große Veränderungen erzielt werden können. Praxisbeispiele aus der Modebranche verdeutlichen die Bedeutung von Ethik, Datenschutz, Plattformauswahl und Pilotprojekten in der Entwicklung von KI-Lösungen bei s.Oliver.",
      "location": "Online",
      "accessibility": true
    },
    {
      "title": "Startup Pitches",
      "time": "12:00 - 13:00",
      "organizer": "Gründen in Mainfranken",
      "category": "founding",
      "format": "Start-up-Pitch",
      "shortDesc": "Regionale Start-ups präsentieren bei der AI Week in kurzen Online-Pitches ihre innovativen KI-Lösungen. Nutze die Mittagspause für neue Einblicke, gib wertvolles Feedback und knüpfe Kontakte in der Gründer- und Tech-Szene Mainfrankens.",
      "longDesc": "Von Montag bis Donnerstag präsentieren Start-ups während der AI Week in fünfminütigen Online-Pitches ihre KI-Lösungen. Nach jedem Pitch kannst du Fragen stellen und Feedback geben. Heute stellen vor: Start-up 1, Start-up 2, Start-up 3. Nutze die Mittagspause für neue Einblicke, Inspiration und knüpfe darüber hinaus Kontakte in der Gründer- und Tech-Szene Mainfrankens – die übrigens gar nicht so klein ist. 😉 Schau auch an den anderen Tagen vorbei! Melde dich an und erfahre, woran KI-Start-ups arbeiten. 💡 Moderiert werden die Pitches von Partnern des Netzwerks Gründen in Mainfranken.  ",
      "location": "Online",
      "accessibility": true,
      "meetingLink": "https://us02web.zoom.us/j/87851014676?pwd=BOCj2aEXrryb5GW6yDzNN8GZrOKPaq.1"
    },
    {
      "title": "Copilot: KI im Büroalltag",
      "time": "13:00 - 13:30",
      "organizer": "Simon Fieber IT-Services",
      "website": "https://simonfieber.it",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Erleben Sie Microsoft Copilot in Aktion: Von der Einführung über praktische Beispiele aus dem Büroalltag bis hin zu den Anforderungen für die reibungslose Implementierung. Entdecken Sie, wie Copilot Ihren Büroalltag revolutionieren kann.",
      "longDesc": "In diesem Impulsvortrag geben wir Ihnen einen umfassenden Einblick in die Welt von Microsoft Copilot und seine Anwendungsmöglichkeiten im modernen Büroalltag. Nach einer kurzen Einführung in die Funktionen und Vorteile von Copilot zeigen wir anhand einer Live-Demo, wie die KI-basierte Lösung alltägliche Aufgaben automatisiert und den Workflow effizienter gestaltet. Ob bei der Erstellung von Dokumenten, der Analyse von Daten oder der Optimierung von Arbeitsprozessen – wir demonstrieren praxisnah, wie Copilot den Arbeitsalltag unterstützt. Zudem klären wir über die technischen Voraussetzungen auf, die für die erfolgreiche Implementierung in Ihre bestehende IT-Infrastruktur notwendig sind, und zeigen, wie Sie Copilot nahtlos in Ihre Arbeitsabläufe integrieren können. Lassen Sie sich inspirieren, wie Microsoft Copilot die Effizienz steigert und die Arbeitsweise in Ihrem Unternehmen revolutionieren kann.",
      "location": "Online",
      "accessibility": true,
      "loginLink": "https://events.teams.microsoft.com/event/81a09609-f686-4ebf-945a-e9d4d357c933@51cad58d-8317-426c-8bcc-35481d8a4901"
    },
    {
      "title": "ChatGPT und Co. im Forecasting",
      "time": "18:00 - 19:30",
      "organizer": "prognostica",
      "website": "https://www.prognostica.de/",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Wie revolutionieren Large Language Models (LLMs) das Forecasting? Welche Möglichkeiten eröffnen sich für moderne Forecasting-Software? Ein Vortrag und spannende Diskussionen rund um ChatGPT und seine Verwandten im Forecasting erwarten dich.",
      "longDesc": "Large Language Models (LLMs) eröffnen neue Möglichkeiten sowohl bei der Erstellung von Vorhersagen als auch bei deren Nutzung. Dank der Transformer-Technologie können LLMs auch direkt zur Vorhersage von Zeitreihen eingesetzt werden. Am Beispiel von MOIRAI zeigen wir euch, welche Leistungsfähigkeit diese Vorhersagemethoden aktuell bieten.Wir wollen euch demonstrieren, wie Planer sich Vorhersagen zusammenfassen lassen, nach Gründen für Trends und Ausreißern suchen oder sogar ihre Berichterstellung mittels Sprache individuell erstellen können.LLMs können nicht nur den Planer, sondern auch die Planungssoftware selbst unterstützen, indem sie selbst passende Kontextinformationen generieren. Lasst euch inspirieren und diskutiert mit unserem Data Science Team im Anschluss an den Vortrag über die neuen Möglichkeiten im Bereich Forecasting.",
      "location": "Capri & Blaue Grotte, Elefantengasse 1, 97070 Würzburg",
      "accessibility": false
    }
  ],
  "2024-11-12": [
    {
      "title": "KI ethisch gestalten!",
      "time": "9:30 - 11:00",
      "organizer": "THWS - Fakultät für Informatik und Wirtschaftsinformatik",
      "website": "https://fiw.thws.de/",
      "category": "society",
      "format": "Workshop",
      "shortDesc": "Künstliche Intelligenz trifft heute wichtige Entscheidungen für uns, die das Zusammenleben in unserer Gesellschaft prägen. Unser Einführungsworkshop vermittelt Dir einen Einstieg in eine ethisch und sozioformatisch aufgeklärte Perspektive auf KI.",
      "longDesc": "Künstliche Intelligenz trifft heute wichtige Entscheidungen für uns. Von der Empfehlung der nächsten Serie, über die Beurteilung der Kreditwürdigkeit bis hin zu Auswahl von Jobinteressierten - automatische Entscheidungsunterstützung durchdringt zunehmend unseren Alltag. Für die Digitale Gesellschaft hat das gravierende Folgen, geht es doch teilweise um die Verteilung sozial sehr bedeutsamer Güter wie Kapital oder Arbeitsplätze. In einem interaktiven Workshop erfährst Du, wie Dir Digitale Ethik und Kenntnisse der Sozioinformatik helfen, solche Systeme zu verstehen, auf Fehler zu analysieren und diese zu beheben oder - noch besser - schon von Beginn an bei der Entwicklung und Implementierung zu vermeiden. Der Workshop richtet sich an alle, die in ihrem beruflichen oder privaten Umfeld mit KI-Systemen zu tun haben und sich für gesellschaftliche Fragen von KI interessieren. Technische oder philosophische Vorkenntnisse sind nicht erforderlich.",
      "location": "THWS, Sanderheinrichsleitenweg 20, Raum H.1.11, 97074 Würzburg",
      "accessibility": false
    },
    {
      "title": "How to Run AI Models (Fast)",
      "time": "10:30 - 12:00",
      "organizer": "snapADDY GmbH",
      "website": "https://www.snapaddy.com/de/",
      "category": "tech",
      "format": "Vortrag",
      "shortDesc": "Das legendäre Entwickler-Weißwurstfrühstück ist zurück! Erfahrt mehr darüber, wie ihr eure Machine-Learning-Modelle mit Techniken wie Quantisierung beschleunigen könnt – und stärkt euch dabei mit Weißwürsten, Brezeln und Bier.",
      "longDesc": "Weißwürste und AI – wir bringen zusammen, was zusammen gehört. In entspannter Atmosphäre erfahrt ihr, wie ihr euren Machine-Learning-Modelle Beine macht. Ob ihr Anfänger seid oder bereits Erfahrung mitbringt – bei dieser Veranstaltung erhaltet ihr wertvolle (und praktische) Einblicke in fortgeschrittene Techniken wie Quantisierung, die es ermöglichen, Modelle effizienter und schneller zu machen, ohne dabei an Genauigkeit einzubüßen. Freut euch auf eine einzigartige Kombination aus fachlichem Austausch und bayerischer Tradition.",
      "location": "snapADDY GmbH, Haugerkirchgasse 7, 97070 Würzburg",
      "accessibility": false,
      "loginLink": "https://forms.office.com/e/6fYCkXF7TM"
    },
    {
      "title": "Startup Pitches",
      "time": "12:00 - 13:00",
      "organizer": "Gründen in Mainfranken",
      "category": "founding",
      "format": "Start-up-Pitch",
      "shortDesc": "Regionale Start-ups präsentieren bei der AI Week in kurzen Online-Pitches ihre innovativen KI-Lösungen. Nutze die Mittagspause für neue Einblicke, gib wertvolles Feedback und knüpfe Kontakte in der Gründer- und Tech-Szene Mainfrankens.",
      "longDesc": "Von Montag bis Donnerstag präsentieren Start-ups während der AI Week in fünfminütigen Online-Pitches ihre KI-Lösungen. Nach jedem Pitch kannst du Fragen stellen und Feedback geben. Heute stellen vor: Start-up 1, Start-up 2, Start-up 3. Nutze die Mittagspause für neue Einblicke, Inspiration und knüpfe darüber hinaus Kontakte in der Gründer- und Tech-Szene Mainfrankens – die übrigens gar nicht so klein ist. 😉 Schau auch an den anderen Tagen vorbei! Melde dich an und erfahre, woran KI-Start-ups arbeiten. 💡 Moderiert werden die Pitches von Partnern des Netzwerks Gründen in Mainfranken.  ",
      "location": "Online",
      "accessibility": true,
      "meetingLink": "https://us02web.zoom.us/j/87851014676?pwd=BOCj2aEXrryb5GW6yDzNN8GZrOKPaq.1"
    },
    {
      "title": "#TalkToYourData - AI Reporting",
      "time": "14:00 - 15:00",
      "organizer": "finception GmbH",
      "website": "https://finception.de",
      "category": "tech",
      "format": "Vortrag",
      "shortDesc": "Buchhaltungs- und Finanzdaten mit Leichtigkeit analysieren - Erfahren Sie, wie generative KI  Unternehmenscontrolling revolutioniert. Entschlüsseln Sie Ihre Buchhaltungsdaten und erstellen Sie automatisch aussagekräftige Berichte.",
      "longDesc": "Generative KI transformiert kryptische Buchhaltungs- und Finanzdaten in klare, wegweisende Kennzahlen und Reportings - in einer noch nie da gewesenen Art und Weise!In diesem Vortrag stellen wir den MVP unseres Tools vor, mit dem Sie interaktiv Ihre Finanzdaten per Textanfrage analysieren und visualisieren können. Vergessen Sie komplizierte Tabellen sowie SOLL und HABEN – die Daten sprechen jetzt Ihre Sprache!Ein KI-Assistent erstellt automatisch aussagekräftige Reports in Echtzeit und greift dabei live auf die Buchhaltungsdaten Ihres Unternehmens zu. Erleben Sie, wie unsere KI das Controlling revolutioniert Unternehmen dabei hilft, Finanzberichte zu generieren - per Textanfrage.Getreu unserem Motto #TalkToYourData verändern wir die Art und Weise, wie wir mit Daten interagieren. Verpassen Sie nicht die Gelegenheit, zu erfahren, wie Sie diese neuen Möglichkeiten für Ihr Unternehmensreporting nutzen können.",
      "location": "Online",
      "accessibility": true,
      "meetingLink": "https://events.teams.microsoft.com/event/7f24fb56-043c-4be7-a7d1-8ac1fe81da71@a4bb1568-be80-4dd8-b1cd-712ee637ab88",
      "loginLink": "https://events.teams.microsoft.com/event/7f24fb56-043c-4be7-a7d1-8ac1fe81da71@a4bb1568-be80-4dd8-b1cd-712ee637ab88"
    },
    {
      "title": "Wann kommen die Robo Lawyer?",
      "time": "15:00 - 16:30",
      "organizer": "JunIT Rechtsanwälte",
      "website": "junit.de",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Wo kann KI Anwält*innen ersetzen? Und wie könnte das aussehen? Wir berichten von unserem Forschungsprojekt 'Juriskop' und zeigen mehrere von uns entwickelte Prototypen zur KI-gestützten Beratung in Rechtsfragen, u.a. bzgl. Hatespeech und Erbrecht",
      "longDesc": "Wir erforschen nun seit fast drei Jahren zusammen mit dem KI-Lehrstuhl von Prof. Puppe, wie eine automatisierte juristische Einzelfallberatung mithilfe von Chatbots oder anderen Tools gelingen kann. Wir sind überzeugt, dass die Frage nicht mehr lautet 'ob' KI irgendwann anwaltliche Tätigkeiten übernehmen kann, sondern nur 'wann' und 'inwieweit'. Daher haben wir erforscht, 'wie' eine solche KI-gestützte Beratung aussehen könnte. Über unsere Erkenntnisse zu all diesen Fragestellungen möchten wir berichten.Zur Veranschaulichung unserer Erkenntnisse zeigen wir mehrere von uns entwickelte Prototypen, darunter ein LLM-basierter Chatbot, der gesetzliche Erbfolgen und -quoten ermittelt, ein ebenfalls LLM-basiertes Tool, das Äußerungen auf enthaltene strafbare Hatespeech (Beleidigungen, üble Nachrede, Verleumdungen) überprüft, sowie ein Tool, das die komplette anwaltliche Erstberatung zu einer erhaltenen Filesharing-Abmahnung übernimmt. Abschließend findet eine Diskussionsrunde statt.",
      "location": "Kanzleiräume JunIT Rechtsanwälte, Salvatorstraße 21, 97074 Würzburg",
      "accessibility": false
    },
    {
      "title": "KI: Potenzial vs. Praxis",
      "time": "16:30 - 17:30",
      "organizer": "Emely Übler",
      "website": "www.spanishwineconnection.com",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Der Vortrag beleuchtet die Diskrepanz zwischen dem Potenzial von Automatisierung und KI und ihrer geringen Umsetzung im produzierenden Gewerbe. Woran liegt das und wie kann man das überwinden.",
      "longDesc": "Marktforschungsinstitute verzeichnen über die letzten Jahre eine sog. 'Pilot Purgatory' bei der sehr viele Unternehmen bei der Einführung von Automatisierungslösungen und dem Einsatz von KI weit hinter dem Potential zurückbleiben. Während die Technik meist beherrschbar ist, entstehen Probleme an den Schnittstellen der Teams. Die Divergenz zwischen operativen Berufsgruppen und der IT bei der Automatisierung und dem Einsatz von KI im produzierenden Gewerbe ist kulturell bedingt. Operative Mitarbeiter priorisieren Stabilität und bewährte Methoden, während die IT auf Innovation und digitale Optimierung setzt. Diese unterschiedlichen Ansätze führen zu Missverständnissen und oft schlafen Projekte darüber ein oder werden abgebrochen. Besonders im Brownfield-Bereich, wo bestehende Anlagen modernisiert werden sollen, sind Veränderungen schwierig.  Der Vortrag bietet Lösungen, wie Unternehmen diese Herausforderung meistern und moderne Technologien erfolgreich einführen können.",
      "location": "Spanish Wine Connection, Textorstr. 16-19, 97072 Würzburg",
      "accessibility": false,
      "loginLink": "https://spanishwineconnection.com/products/12-november-ai-week-ki-potential-vs-praxis"
    },
    {
      "title": "BARC Data & Analytics Meetup",
      "time": "ab 18:15",
      "organizer": "BARC GmbH",
      "website": "www.barc.com",
      "category": "tech",
      "format": "Vortrag",
      "shortDesc": "Damit künstliche Intelligenz eure Unternehmensdaten interpretieren kann ist es notwendig das richtige Umfeld dafür zu schaffen. Wir zeigen euch einen ganzen Abend lang, wie Ihr mit der Open Source Variante von dbt eure Datenplattform bauen könnt.",
      "longDesc": "Wie ist ein dbt Projekt aufgebaut, warum dbt der König der SQL-Transformation genannt wird und das Open Source Framework seit Jahren auf allen Plattformen immer beliebter wird. Egal ob Data Mesh, Data Warehouse, Data Fabric – Datenprodukte sind in allen Bereichen der Wirtschaft angekommen. Aber wie baue ich diese effektiv, wie verbinde ich die Methoden moderner Softwareentwicklung mit SQL? Warum wird DevOps für Data Analytics zu DataOps?Wir zeigen es euch einen Abend lang, von Null. Wir stellen euch das Open Source Framework vor, zeigen euch wie Ihr es anwendet und wie Ihr out of the box, Data Lineage, Metadaten zu euren Modellen und Beschreibungen der Daten erstellt. Und das alles unter Sicherstellung der entsprechenden Data Quality.Dieser Meetup ist für alle Interessierte an Analytics/Business Intelligence, künstlicher Intelligenz und Datenmanagement - egal ob Anwender, Consultant, Softwareanbieter oder Student.",
      "location": "TBD",
      "accessibility": false
    }
  ],
  "2024-11-13": [
    {
      "title": "So nutzt die Main-Post KI",
      "time": "9:00 - 9:45",
      "organizer": "Main-Post",
      "website": "mainpost.de",
      "category": "society",
      "format": "Vortrag",
      "shortDesc": "Die Main-Post hat einen KI-Assistenten programmiert, der die Redaktion bei der Arbeit unterstützt. Chefredakteur Ivo Knahn stellt Chancen und Risiken vor und berichtet, welche Pläne es für die künftige Arbeit mit Künstlicher Intelligenz gibt.",
      "longDesc": "Künstliche Intelligenz hat schnell ihren Platz im Alltag von Journalistinnen und Journalisten gefunden. Aber wie kann eine Technik, deren Ergebnisse großteils auf Wahrscheinlichkeiten basiert, ausgerechnet im Journalismus funktionieren? Die Redaktion der Main-Post hat sich mit rechtlichen und ethischen Fragen befasst und einen Weg gefunden, ihre Redakteurinnen und Redakteure durch KI im Alltag zu unterstützen. In redaktionellen Leitlinien sind die Grenzen der KI-Nutzung beschrieben. Ein selbst entwickelter KI-Assistent begleitet die Redaktionen bei der täglichen Arbeit - etwa bei der Themenfindung, bei Überschriften oder bei der Fehlersuche. In Zukunft könnten die Seiten der gedruckten Zeitung KI-unterstützt und weitestgehend automatisiert layoutet werden. Ivo Knahn, Chefredakteur der Main-Post stellt vor, welche Chancen und Risiken KI für Verlage bedeutet und welche Pläne es für die künftige Nutzung von Künstlicher Intelligenz gibt. Fragen und Diskussion ausdrücklich erwünscht!",
      "location": "Online",
      "accessibility": false
    },
    {
      "title": "Zum Kundenportal mit KI",
      "time": "9:30-11:00",
      "organizer": "jo's büro für Gestaltung GmbH",
      "website": "https://jos-buero.de/",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Unsere JOSi ist auf dem Weg zum allumfassenden Kundenportal. Programmiert auf unseren individuellen Bedürfnisse - ohne Programmiererfahrung. JOSi ist aktuell für Kunden eingesetztes Budget- und Planungstool der Aufwände.",
      "longDesc": "Auf dem Weg zum allumfassenden Kundenportal mit KI. Johannes Breidenbach, Gründer und Geschäftsführer von jo's büro, ist dabei ohne Programmierkenntnisse, aber mit Leidenschaft und Unterstützung von KI, das innovative Kundenportal JOSi zu entwickeln. Ursprünglich wurden Kundenbudgets manuell über Excel verwaltet, doch JOSi bietet eine smarte Lösung für die speziellen Anforderungen von Designagenturen. Es ermöglicht den Zugriff auf getrackte und abgerechnete Stunden, schafft Transparenz und erleichtert zudem das interne Controlling, indem es nahtlos in die Projektmanagementsoftware integriert wird. Durch die KI erkannte Breidenbach neue Herausforderungen, die er gezielt lösen konnte. Version 2.0 wird bald live gehen. JOSi soll künftig zu einem umfassenden Kundenportal erweitert werden, das neben aktuellen Daten auch markenspezifische Assets verwaltet. Mit KI-Unterstützung werden Prozesse weiter automatisiert und die Plattform als zentrale Lösung für Effizienz und Transparenz genutzt.",
      "location": "jo's büro für Gestaltung, Juliuspromenade 3, 97070 Würzburg",
      "accessibility": false
    },
    {
      "title": "AI Readiness Assessment",
      "time": "10:00-11:30",
      "organizer": "RAUSCH Technology GmbH",
      "website": "www.rausch.se",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "AI Readiness ist ein entscheidender, aber oft unterschätzter Faktor für erfolgreiche KI-Implementierungen. Erfahren Sie, wie ein AI Readiness Assessment Ihr Unternehmen optimal auf den Einsatz von KI vorbereitet.",
      "longDesc": "Nach einem kurzen Impulsvortrag über die Bedeutung der KI-Readiness als entscheidenden Faktor für den Erfolg von KI-Projekten stellen wir Ihnen einen systematischen Ansatz vor, wie die AI Readiness in Unternehmen untersucht werden kann. Dabei zeigen wir, welche Dimensionen für eine effektive Bewertung wichtig sind und wie Sie den aktuellen Stand Ihrer technologischen Bereitschaft ermitteln können. Abschließend diskutieren wir über die Erfahrungen bei der Umsetzung von KI-Projekten in Unternehmen und die damit verbundenen Hürden. Gemeinsam beleuchten wir typische Herausforderungen wie mangelnde Datenqualität, fehlende Mitarbeiterqualifikation oder kulturellen Widerstand und erörtern Strategien, um diese erfolgreich zu meistern. Nutzen Sie diese Gelegenheit, um wertvolle Einblicke in die Praxis zu gewinnen und zu erfahren, wie Sie Ihr Unternehmen optimal auf den Einsatz von KI vorbereiten können. Seien Sie dabei und gestalten Sie aktiv die digitale Zukunft Ihres Unternehmens mit.",
      "location": "Ideenlabor im Tower, Rottendorfer Straße 71, 97074 Würzburg",
      "accessibility": false
    },
    {
      "title": "Startup Pitches",
      "time": "12:00 - 13:00",
      "organizer": "Gründen in Mainfranken",
      "category": "founding",
      "format": "Start-up-Pitch",
      "shortDesc": "Regionale Start-ups präsentieren bei der AI Week in kurzen Online-Pitches ihre innovativen KI-Lösungen. Nutze die Mittagspause für neue Einblicke, gib wertvolles Feedback und knüpfe Kontakte in der Gründer- und Tech-Szene Mainfrankens.",
      "longDesc": "Von Montag bis Donnerstag präsentieren Start-ups während der AI Week in fünfminütigen Online-Pitches ihre KI-Lösungen. Nach jedem Pitch kannst du Fragen stellen und Feedback geben. Heute stellen vor: Start-up 1, Start-up 2, Start-up 3. Nutze die Mittagspause für neue Einblicke, Inspiration und knüpfe darüber hinaus Kontakte in der Gründer- und Tech-Szene Mainfrankens – die übrigens gar nicht so klein ist. 😉 Schau auch an den anderen Tagen vorbei! Melde dich an und erfahre, woran KI-Start-ups arbeiten. 💡 Moderiert werden die Pitches von Partnern des Netzwerks Gründen in Mainfranken.  ",
      "location": "Online",
      "accessibility": true,
      "meetingLink": "https://us02web.zoom.us/j/87851014676?pwd=BOCj2aEXrryb5GW6yDzNN8GZrOKPaq.1"
    },
    {
      "title": "Mit KI gemeinsam wachsen",
      "time": "13:00 - 14:00",
      "organizer": "viteamin b",
      "website": "https://viteamin-b.de/",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Entdecke, wie Unternehmen und Teams eine KI-Strategie entwickeln können, die gezielt auf Schwachstellen eingeht. Erfahre, wie Du Deine Kollegen befähigen kannst, KI-Lösungen zu verstehen, mitzugestalten und das volle Potenzial auszuschöpfen.",
      "longDesc": "KI bietet Unternehmen und Teams enorme Möglichkeiten, Arbeitsprozesse effizienter zu gestalten und Schwachstellen gezielt zu beheben. Aber wie entwickelt man eine Strategie, die genau auf die aktuellen Bedürfnisse abgestimmt ist? In diesem interaktiven Event lernst Du, wie Du gemeinsam mit Deinem Team eine nachhaltige KI-Strategie erarbeitest, die sowohl die Herausforderungen als auch die Potenziale berücksichtigt. Ein besonderer Fokus liegt darauf, wie Menschen aktiv in den Wandel eingebunden werden können – von der Sensibilisierung bis zur aktiven Mitgestaltung. Du erfährst, wie Du Dein Team motivierst, KI nicht als Bedrohung, sondern als Chance zu sehen, und wie ihr gemeinsam wachsen könnt, um das volle Potenzial von KI-Lösungen im Arbeitsalltag auszuschöpfen.Dieses Format bietet praxisnahe Impulse, Raum für Austausch und konkrete Ansätze, die direkt in Deinem Unternehmen umgesetzt werden können.",
      "location": "Online",
      "accessibility": true,
      "loginInstruction": "Anmeldung unter info@viteamin-b.de"
    },
    {
      "title": "Online-Marketing mit KI-Boost",
      "time": "14:00 - 15:00",
      "organizer": "Mediengruppe Main-Post",
      "website": "mainpost.de",
      "category": "business",
      "format": "Workshop",
      "shortDesc": "In diesem Anfänger-Webinar lernen Sie, wie Sie mit KI Werbevideos & Banner erstellen und automatisch auf Facebook, Instagram & Google als Kampagnen ausspielen. Ohne Vorkenntnisse erreichen Sie so Ihre Zielgruppen und verbessern Ihr Online-Marketing.",
      "longDesc": "In diesem Anfänger-Webinar erfahren Sie, wie Sie mit Hilfe von Künstlicher Intelligenz auf einfache, schnelle und selbständige Weise Werbevideos und Banner erstellen können - Sie benötigen weder Expertenwissen noch Vorkenntnisse. Mit nur wenigen Klicks lassen sich die erstellten Inhalte automatisch als digitale Werbekampagnen auf Plattformen wie Facebook, Instagram und Google ausspielen. Das Besondere: Sie können direkt während des Workshops mitmachen, indem Sie Ihre eigene Homepage mitbringen und die Tools selbst ausprobieren. So lernen Sie praxisnah, wie Sie die vielfältigen Möglichkeiten der KI optimal nutzen, um Ihre Marketingziele zu erreichen. Unsere intelligenten Tools helfen Ihnen dabei, die richtigen Zielgruppen gezielt anzusprechen und geben Ihnen in Echtzeit Rückmeldungen darüber, wie erfolgreich Ihre Kampagnen laufen. So können Sie jederzeit das Beste aus Ihrem Online-Marketing herausholen und innovative Methoden nutzen, um Ihr Online-Marketing zu optimieren.",
      "location": "Online",
      "accessibility": true,
      "meetingLink": "https://events.teams.microsoft.com/event/8ce76d2d-adbe-4c75-975c-ddc57ea1f4e6@d2843582-6556-4988-ba84-a6a940ae93ee",
      "loginLink": "https://events.teams.microsoft.com/event/8ce76d2d-adbe-4c75-975c-ddc57ea1f4e6@d2843582-6556-4988-ba84-a6a940ae93ee"
    },
    {
      "title": "KI-basierte Kundeninteraktion",
      "time": "16:00 - 17:00",
      "organizer": "Mainition CRM Automation",
      "website": "www.mainition.de",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Ist eine automatisierte und zugleich individuelle Kundeninteraktion mithilfe von KI möglich? In dieser Session stellen wir verschiedene Tools und Lösungsansätze vor. Und vor allem was ist bereits praxistauglich für den Vertrieb?",
      "longDesc": "Ein interaktives Event über die Zukunft der Kundeninteraktion! In diesem Webinar zeigen wir, wie KI-Tools die Automatisierung und Individualisierung von Kundenkontakten revolutionieren. Wir zeigen wie Sie Ihre Kunden bereits mit wenig Aufwand effizienter ansprechen können, automatisierte und zugleich individuelle Interaktionen schaffen und so Schritt für Schritt die Kundenbeziehung aufbauen. Inhalte des Webinars: KI im Kundenkontakt - die Versprechen und die echten Chancen, Halbautomatische Möglichkeiten mit ChatGPT und Co. und ihre Grenzen, Tools zur Automatisierung von LinkedIn, E-Mail, Chat sowie kanalübergreifende Tools, Praxisbeispiele erfolgreicher KI-Anwendungen in Vertrieb und Kundenbeziehung anhand unseres eigenen Produkts. Für wen ist das Webinar geeignet? Dieses Event richtet sich an Geschäftsführer, Vertriebsleiter und alle, die ihre Kundeninteraktionen mit innovativen KI-Lösungen verbessern möchten.",
      "location": "Online",
      "accessibility": true,
      "loginLink": "https://www.eventbrite.com/e/ai-week-automatisierte-und-individualisierte-kundeninteraktion-mit-ki-tickets-1057546152009?aff=aiweek"
    },
    {
      "title": "KI-Gestützte Fitnesspläne",
      "time": "17:00 - 18:00",
      "organizer": "Garmin Würzburg",
      "website": "garmin.com",
      "category": "tech",
      "format": "Vortrag",
      "shortDesc": "Trainings- und Gesundheitspläne erfreuen sich immer mehr Beliebtheit. Mithilfe KI und hinreichenden Daten lassen sich individuelle Pläne generieren und dynamisch anpassen während sie durchlaufen werden. Wir bieten hierzu einen Überblick mit Demo.",
      "longDesc": "Mithilfe von hoch individualisierten Plänen lassen sich perönliche Ziele im Bereich Fitness oder Gesundheit optimal erreichen. Im klassischen Ansatz werden dazu Profildaten erhoben, z.B. Alter, Gewicht, bisherige Aktivitäten, Problemzonen. Weiterhin werden Ziele definiert, sei es eine sportliche Zielmarke oder Steigerung der Fitness, Gewichtsreduktion usw. Durch KI-gestütze Anwendungen können hier mittlerweile Pläne erstellt werden, die weitaus besser auf die einzelne Person zugeschnitten sind und die sich während des Durchlaufens des Plans dynamisch anpassen unter Zuhilfenahme von Metriken die durch Körpersensoren oder manuelle Eingabe erfasst werden. Diese werden mit vorhandenen Daten abgeglichen und lassen so eine spezifische Anpassung des Planes zu. In diesem Vortrag wird zunächst ein allgemeiner Überblick über die Thematik gegeben, dann etwas technischer Hintergrund vorgestellt und schließlich gezeigt, wie das ganze tatsächlich in einer App funktioniert. ",
      "location": "Garmin, Beethovenstr. 1b, 97080 Würzburg",
      "accessibility": false
    }
  ],
  "2024-11-14": [
    {
      "title": "How-To: ChatGPT besser nutzen",
      "time": "10:00 - 11:00",
      "organizer": "K&K Software AG",
      "website": "https://kk-software.de",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Entdecke, wie Du ChatGPT im Alltag effizient nutzt. Von der Anpassung mit Custom GPTs über Anwendungsbeispiele bis hin zu optimalen Prompts. Wir zeigen, wie Du die KI endlich in Deinen Arbeitsalltag integrieren kannst, damit sie eine echte Hilfe ist.",
      "longDesc": "Früher habe ich beim Googeln oft bessere Ergebnisse erzielt als andere, und heute erlebe ich dasselbe mit KI: Meine Prompts führen zu präzisen Antworten, während viele nur Belanglosigkeiten bekommen. In meiner Session zeige ich, wie du das Beste aus ChatGPT herausholst, eigene GPTs effizient erstellst und durch gezieltes Prompt Engineering klare Ergebnisse erhältst.Ich bin Arnulf Koch, Gründer und Vorstand der K&K Software AG. Seit über 24 Jahren sind wir führend in der Digitalisierung von Geschäftsprozessen mit Open Source-Lösungen. Mit 32 Mitarbeitenden setzen wir in den Bereichen ERP, individuelle Softwareentwicklung und IT-Infrastruktur auf agile Methoden. Seit 2 Jahren beschäftigen wir uns hierbei intensiv mit der KI-Integration in bestehende Prozesse und Anwendungen. Lerne, wie du KI optimal für dich nutzt! Jetzt anmelden unter: https://anmeldung.kk-software.de ",
      "accessibility": false,
      "loginLink": "https://anmeldung.kk-software.de",
      "location": "Online"
    },
    {
      "title": "Chatbots: Innovation & Praxis",
      "time": "11:00 - 11:45",
      "organizer": "s.Oliver Group",
      "website": "https://soliver-group.com/",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Erleben Sie, wie Chatbots mit künstlicher Intelligenz Interaktionen revolutionieren! In diesem Vortrag zeigen wir, wie AI in Chatbots funktioniert und welche Anwendungsfälle es für Unternehmen gibt",
      "longDesc": "Chatbots im Unternehmen: Innovation und Praxis in der S.OLIVER GROUP. Erleben Sie, wie Chatbots mit künstlicher Intelligenz Interaktionen revolutionieren! In diesem Vortrag zeigen wir, wie AI in Chatbots funktioniert und welche Anwendungsfälle es für Unternehmen gibt. Anhand eines Praxisbeispiels aus unserem Händlerportal demonstrieren wir, wie Chatbots unsere B2B-Kunden beim Ordern unserer Marke QS unterstützen. ",
      "accessibility": false,
      "location": "Online"
    },
    {
      "title": "Startup Pitches",
      "time": "12:00 - 13:00",
      "organizer": "Gründen in Mainfranken",
      "category": "founding",
      "format": "Start-up-Pitch",
      "shortDesc": "Regionale Start-ups präsentieren bei der AI Week in kurzen Online-Pitches ihre innovativen KI-Lösungen. Nutze die Mittagspause für neue Einblicke, gib wertvolles Feedback und knüpfe Kontakte in der Gründer- und Tech-Szene Mainfrankens.",
      "longDesc": "Von Montag bis Donnerstag präsentieren Start-ups während der AI Week in fünfminütigen Online-Pitches ihre KI-Lösungen. Nach jedem Pitch kannst du Fragen stellen und Feedback geben. Heute stellen vor: Start-up 1, Start-up 2, Start-up 3. Nutze die Mittagspause für neue Einblicke, Inspiration und knüpfe darüber hinaus Kontakte in der Gründer- und Tech-Szene Mainfrankens – die übrigens gar nicht so klein ist. 😉 Schau auch an den anderen Tagen vorbei! Melde dich an und erfahre, woran KI-Start-ups arbeiten. 💡 Moderiert werden die Pitches von Partnern des Netzwerks Gründen in Mainfranken.  ",
      "location": "Online",
      "accessibility": true,
      "meetingLink": "https://us02web.zoom.us/j/87851014676?pwd=BOCj2aEXrryb5GW6yDzNN8GZrOKPaq.1"
    },
    {
      "title": "GenAI: Was kommt nach dem Hype",
      "time": "13:00 - 13:45",
      "organizer": "Signals",
      "website": "https://www.signals-innovationhub.com/",
      "category": "business",
      "format": "Vortrag",
      "shortDesc": "Viele Unternehmen befinden sich in der ersten Phase, in der KI genutzt wird, um zu Optimieren. Doch dieacht von KI zeigt sich erst in den nächsten Phasen. Es geht um den aktuellen Status von GenAI & wie wir von einem Hype zur Transformation kommen. ",
      "longDesc": "Die Entwicklung der KI könnte in Wellen verlaufen. Die meisten Unternehmen befinden sich heute in der ersten Phase, in der KI genutzt wird, um Zeit, Kosten und Effizienz zu optimieren. Doch die wahre Macht von KI zeigt sich erst in den nächsten beiden Phasen. In dem Vortrag geht es um den aktuellen Status von KI Anwendungen (Der Stand der GenAI Anwendungen der Signal Iduna wird erläutert) und wie wir von einem Hype zu einer Transformation kommen. Der Vortrag lädt dazu ein, über die aktuellen Anwendungen von KI zu diskutieren und die Chancen zu erkennen, die in der langfristigen Entwicklung von KI-Technologien wie GenAI liegen",
      "accessibility": false,
      "location": "Online"
    },
    {
      "title": "Postolympischer KI-Triathlon",
      "time": "15:00 - 17:00",
      "organizer": "vAudience GmbH",
      "website": "https://www.vaudience.ai/",
      "category": "tech",
      "format": "Workshop",
      "shortDesc": "Tauchen Sie ein in Sound-, Bild- und Quiz-Challenges und entdecken Sie das Potenzial von KI für Ihr Unternehmen. Interaktive 90 Minuten, max. 18 Teilnehmer. Siegprämie für den besten Triathleten! Jetzt anmelden und die Zukunft gestalten!",
      "longDesc": "Erleben Sie den Postolympischen KI-Triathlon! Tauchen Sie ein in eine faszinierende Welt der Künstlichen Intelligenz mit unserem einzigartigen, interaktiven KI-Triathlon bei vAudience. In 90 spannenden Minuten erleben Sie, wie autonome Multiagentensysteme die Unternehmenswelt revolutionieren. Meistern Sie dank Künstlicher Intelligenz Sound-, Bild- und Quiz-Challenges und entdecken Sie, wie KI das Potenzial hat, Ihr Unternehmen nachhaltig zu transformieren. Wir erklären, wie Sie mit Ihren Unternehmensdaten sprechen können. Profitieren Sie von praxisnahen Beispielen, die zeigen, wie KI Ihre Geschäftsprozesse optimieren kann. Mit einer maximalen Teilnehmerzahl von 18 Personen garantieren wir eine intensive und persönliche Lernerfahrung. Eine Siegprämie wartet auf den besten Triathleten! Verpassen Sie nicht diese Gelegenheit, die Zukunft Ihres Unternehmens aktiv zu gestalten. Jetzt anmelden und auf der KI-Überholspur fahren.",
      "accessibility": false,
      "location": "vAudience GmbH, John-Skilton-Straße 22, 97074 Würzburg",
      "loginLink": "https://www.vaudience.ai/details-registrierung/postolympischer-ki-triathlon"
    },
    {
      "title": "KI im Fussball",
      "time": "17:00 - 18:00",
      "organizer": "KI-Experte und Fußballenthusiast",
      "category": "tech",
      "format": "Vortrag",
      "shortDesc": "KI verändert den Fußball auf allen Ebenen – von der Analyse über die Taktik bis hin zur Entscheidungsfindung. Doch ist sie wirklich ein Gamechanger oder bloß ein Hype? Der Vortrag beleuchtet Potenziale und Grenzen dieser Technologie.",
      "longDesc": "Künstliche Intelligenz im Fußball verspricht, den Sport in vielerlei Hinsicht zu revolutionieren. Von der datengestützten Analyse von Spieltaktiken über die Verbesserung der Entscheidungsfindung beim Scouting bis hin zur Vorhersage von Verletzungsrisiken und Leistungssteigerung der Spieler – KI wird in vielen Bereichen eingesetzt. Doch wie viel davon ist wirklicher Mehrwert, und wie viel ist bloß ein Hype? In diesem Vortrag beleuchte ich die aktuellen Anwendungen von KI im Fußball, wie sie von Vereinen, Analysten und Trainern genutzt wird, und hinterfrage, ob diese Technologien den Sport nachhaltig verändern können. Dabei werden sowohl die Chancen als auch die Grenzen der Künstlichen Intelligenz diskutiert und aufgezeigt, wo sie bereits heute einen entscheidenden Unterschied macht – und wo nicht. Gerne mit anregender anschließender Diskussion :-) P.S. Dieser Vortrag geht auf andere Aspekte ein, als die, die vor einem Jahr auf der WWW gezeigt wurden. Also vieles neu :)",
      "accessibility": false,
      "location": "Online"
    },
    {
      "title": "Mensch & KI: Gemeinsam wachsen",
      "time": "18:00 - 20:30",
      "organizer": "Powerfrauen Mainfranken",
      "category": "business",
      "format": "Workshop",
      "shortDesc": "Entdecke, wie du KI nutzen kannst, um deine und die Weiterentwicklung anderer Menschen zu fördern. Teile deine Erfahrungen und entwickle gemeinsam mit anderen einen Prozess, in dem KI die Personalentwicklung unterstützt.",
      "longDesc": "Bist du dafür verantwortlich, andere Menschen weiterzuentwickeln? Selbst wenn nicht, dann bist du auf jeden Fall dafür verantwortlich, dich selbst weiterzuentwickeln! In dieser interaktiven Veranstaltung schauen wir, wie Künstliche Intelligenz uns dabei helfen kann. Wir teilen unsere Erfahrungen als Teamlead, Scrum Master, Personalentwickler, Coach und HR Verantwortliche und lade dich ein, deine eigenen Perspektiven und Ideen mit uns zu teilen. Gemeinsam erarbeiten wir, wie ein effektiver Prozess aussehen kann, in dem KI Lern- und Entwicklungsmaßnahmen begleitet. Lass uns Herausforderungen diskutieren und Lösungen finden, um das Potenzial von KI im Bereich Weiterentwicklung optimal zu nutzen. Zum Netzwerken, ganz oldschool und ohne technische Unterstützung, nehmen wir uns natürlich auch genügend Zeit!",
      "accessibility": false,
      "location": "Mayflower GmbH, Landsteinerstraße 4, 97074 Würzburg",
      "loginLink": "https://www.meetup.com/de-DE/wue-tech/events/304195755"
    }
  ],
  "2024-11-15": [
    {
      "title": "AI Camp Würzburg",
      "time": "9:00 - 17:00",
      "organizer": "Wuerzburg Web Week",
      "website": "https://www.wueww.de",
      "category": "business",
      "format": "Konferenz",
      "shortDesc": " Beim AI Camp: Keine Keynotes, keine gekauften Vorträge, kein vorab festgelegtes Programm - sondern echte Interaktion. Das funktioniert? Und wie! Egal, ob Einsteiger oder Profi - hier lernst und teilst du Wissen rund um KI. Neugierig?",
      "longDesc": "Beim AI Camp Würzburg gestaltest du das Programm mit! Ob KI-Enthusiast, Entwickler, Kreative oder Studierende - hier findest du Sessions zu ganz unterschiedlichen KI-Themen: von Best Practices bei der Nutzung von ChatGPT, dem Einsatz Open-Source-Modellen für Unternehmensanwendungen, Austausch zu spannenden Tools oder den ethischen Aspekt von KI-Nutzung. In den verschiedenen Tracks (Anwendung, Entwicklung, Hackspace) ist für alle was dabei. Keine Vorkenntnisse nötig, nur Neugier auf KI. Ready für echten Austausch statt Frontalvorträge? Dann sei beim AI Camp dabei!",
      "accessibility": false,
      "location": "Center for Artificial Intelligence (CAIRO) der THWS, Franz-Horn-Str. 2, 97082 Würzburg",
      "loginLink": "https://www.meetup.com/de-DE/wue-tech/events/304195755"
    }
  ]
}
